tap "denisidoro/tools"
tap "eddieantonio/eddieantonio"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "wallix/awless"
cask "adoptopenjdk"
brew "autojump"
brew "autossh"
brew "awscli"
brew "bash-completion"
brew "bat"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "dict"
brew "figlet"
brew "findutils"
brew "fontforge"
brew "fzf"
brew "gawk"
brew "git-secrets"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnutls"
brew "go"
brew "graphviz"
brew "grep"
brew "htop"
brew "iperf"
brew "jq"
brew "mtr"
brew "neovim"
brew "netcat"
brew "node"
brew "plantuml"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "denisidoro/tools/navi"
brew "eddieantonio/eddieantonio/imgcat"
brew "wallix/awless/awless"
cask "alacritty"
cask "font-codenewroman-nerd-font"
cask "font-codenewroman-nerd-font-mono"
cask "font-hack-nerd-font"
cask "fontforge"
cask "iterm2"
cask "sublime-text"
cask "virtualbox"
cask "wireshark"
